Repository: mbedworth/PommeCore
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl, pt, uk, zh_hans

source: These tools don't require a radio connection.
cs: Tyto nástroje nevyžadují připojení k rádiu.
de: Diese Tools erfordern keine Radioverbindung.
es: Estas herramientas no requieren una conexión de radio.
fr: Ces outils n'exigent pas de connexion radio.
it: Questi strumenti non richiedono una connessione radio.
ja: これらのツールにはラジオ接続は必要ありません。
nl: Deze hulpmiddelen vereisen geen radioverbinding.
pl: Te narzędzia nie wymagają połączenia radiowego.
pt: Estes ferramentas não requerem uma conexão de rádio.
uk: Ці інструменти не потребують радіозв'язку.
zh_hans: 这些工具不需要无线电连接。

source: These tools require a radio connection.
cs: Tyto nástroje vyžadují připojení k rádiu.
de: Diese Tools erfordern eine Radioverbindung.
es: Estas herramientas requieren una conexión de radio.
fr: Ces outils exigent une connexion radio.
it: Questi strumenti richiedono una connessione radio.
ja: これらのツールにはラジオ接続が必要です。
nl: Deze hulpmiddelen vereisen een radioverbinding.
pl: Te narzędzia wymagają połączenia radiowego.
pt: Estas ferramentas requerem uma conexão de rádio.
uk: Ці інструменти вимагають радіозв'язку.
zh_hans: 这些工具需要无线电连接。

source: This device generates a random PIN each time it starts. Check the device screen for the current PIN when pairing.
cs: Toto zařízení generuje náhodný PIN kód pokaždé, když se spustí. Zkontrolujte obrazovku zařízení pro aktuální PIN kód při párování.
de: Dieses Gerät generiert bei jedem Start eine zufällige PIN. Prüfen Sie den Gerätebildschirm für die aktuelle PIN beim Koppeln.
es: Este dispositivo genera un PIN aleatorio cada vez que se enciende. Comprueba la pantalla del dispositivo para ver el PIN actual al emparejar.
fr: Cet appareil génère un code PIN aléatoire à chaque démarrage. Vérifiez l'écran de l'appareil pour le code PIN actuel lors du jumelage.
it: Questo dispositivo genera un PIN casuale ogni volta che si avvia. Controlla lo schermo del dispositivo per il PIN corrente durante la coppia.
ja: このデバイスは起動するたびにランダムなPINを生成します。ペアリング時にはデバイスの画面で現在のPINを確認してください。
nl: Dit apparaat genereert bij elke opstart een willekeurige PIN. Controleer het scherm van het apparaat voor de huidige PIN tijdens het koppelen.
pl: Ten urządzenie generuje losowy kod PIN za każdym razem, gdy się uruchamia. Sprawdź ekran urządzenia w celu uzyskania aktualnego kodu PIN podczas parowania.
pt: Este dispositivo gera um PIN aleatório sempre que inicia. Verifique a tela do dispositivo para o PIN atual ao parear.
uk: Цей пристрій генерує випадковий PIN-код кожного разу, коли він запускається. Перевірте екран пристрою для поточного PIN-коду під час парування.
zh_hans: 每次设备启动时，它都会生成一个随机PIN。配对时，请在设备屏幕上查看当前PIN。

source: This may take up to 30 seconds after the radio starts OTA mode.
cs: To může trvat až 30 sekund po zapnutí rádia do režimu OTA.
de: Dies kann bis zu 30 Sekunden dauern, nachdem das Radio den OTA-Modus gestartet hat.
es: Esto puede tardar hasta 30 segundos después de que la radio comience el modo OTA.
fr: Cela peut prendre jusqu'à 30 secondes après que la radio soit passée en mode OTA.
it: Ciò potrebbe richiedere fino a 30 secondi dopo che la radio avvia la modalità OTA.
ja: ラジオがOTAモードを開始してから最大30秒かかる場合があります。
nl: Dit kan tot 30 seconden duren nadat de radio OTA-modus is gestart.
pl: Może to zająć do 30 sekund po uruchomieniu przez radio trybu OTA.
pt: Isso pode levar até 30 segundos após o rádio iniciar o modo OTA.
uk: Це може зайняти до 30 секунд після того, як радіо ввімкне режим OTA.
zh_hans: 在无线电开始OTA模式后可能需要多达30秒。

source: This nickname is stored locally on your device. It doesn't change anything on the radio or the mesh network.
cs: Toto přezdívka je uložena lokálně na vašem zařízení. Nic nezmění na rádiu nebo v mřížkové síti.
de: Dieser Spitzname wird lokal auf Ihrem Gerät gespeichert. Er ändert nichts am Radio oder im Mesh-Netzwerk.
es: Este apodo se almacena localmente en tu dispositivo. No cambia nada en la radio o en la red mesh.
fr: Ce surnom est stocké localement sur votre appareil. Il ne modifie rien à la radio ou au réseau maillé.
it: Questo soprannome è memorizzato localmente sul tuo dispositivo. Non cambia nulla sulla radio o sulla rete mesh.
ja: このニックネームはデバイス内にローカルに保存されます。ラジオやメッシュネットワークには何も影響しません。
nl: Deze bijnaam wordt lokaal opgeslagen op je apparaat. Het verandert niets aan de radio of het meshnetwerk.
pl: To pseudonim jest przechowywany lokalnie na Twoim urządzeniu. Nie zmienia niczego na radiu ani w sieci mesh.
pt: Este apelido é armazenado localmente no seu dispositivo. Não muda nada no rádio ou na rede mesh.
uk: Цей псевдонім зберігається локально на вашому пристрої. Він не змінює нічого на радіі або в мережі Mesh.
zh_hans: 这个昵称会本地存储在您的设备上。它不会改变无线电或网格网络上的任何内容。

source: This will change your radio to %1$@, BW %2$@ kHz, SF%3$@, CR 4/%4$@. All nodes on your mesh must use the same settings.
cs: To změní vaše rádio na %@, BW %@ kHz, SF%@, CR 4/%@.
de: Das Radio wird auf %@, BW %@ kHz, SF%@, CR 4/%@ umgestellt. Alle Knoten im Mesh müssen dieselben Einstellungen verwenden.
es: Esto cambiará tu radio a %@, BW %@ kHz, SF%@, CR 4/%@.
fr: Cela changera votre radio en %@, BW %@ kHz, SF%@, CR 4/%@.
it: Questo cambierà la tua radio in %@, BW %@ kHz, SF%@, CR 4/%@.
ja: これにより、ラジオは %@ に変更され、BW %@ kHz、SF%@、CR 4/%@ になります。
nl: Dit zal je radio veranderen naar %@, BW %@ kHz, SF%@, CR 4/%@.
pl: To zmieni Twoje radio na %@, BW %@ kHz, SF%@, CR 4/%@.
pt: Isso mudará o seu rádio para %@, BW %@ kHz, SF%@, CR 4/%@.
uk: Це змінить ваше радіо на %@, BW %@ kHz, SF%@, CR 4/%@.
zh_hans: 这将更改您的无线电为 %@，带宽 %@ kHz，SF%@，CR 4/%@。

source: This will erase all data and cannot be undone. Type RESET to confirm.
cs: To smaže všechna data a nelze to vrátit zpět.
de: Alle Daten werden gelöscht und dies kann nicht rückgängig gemacht werden. RESET eingeben zur Bestätigung.
es: Esto borrará todos los datos y no se puede deshacer.
fr: Cela effacera toutes les données et ne peut pas être annulé.
it: Questa operazione cancellerà tutti i dati e non può essere annullata.
ja: すべてのノードが同じ設定を使用する必要があります。
nl: Dit zal alle gegevens wissen en kan niet ongedaan gemaakt worden.
pl: To wyczyści wszystkie dane i nie można tego cofnąć.
pt: Isso apagará todos os dados e não pode ser desfeito.
uk: Це видалить всі дані і не може бути скасовано.
zh_hans: 这将清除所有数据且无法恢复。

source: This will permanently delete all synced messages for this radio from iCloud and all your devices. This cannot be undone.
cs: Potvrďte zadáním RESET.
de: Alle synchronisierten Nachrichten für dieses Radio werden dauerhaft aus iCloud und allen Ihren Geräten gelöscht. Dies kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente todos los mensajes sincronizados para esta radio desde iCloud y todos tus dispositivos. No se puede deshacer.
fr: Type RESET pour confirmer.
it: Questa azione eliminerà permanentemente tutti i messaggi sincronizzati per questa radio da iCloud e da tutti i tuoi dispositivi. Non può essere annullata.
ja: この操作はデータをすべて消去し、元に戻すことはできません。
nl: Dit zal alle gesynchroniseerde berichten voor deze radio permanent uit iCloud en alle apparaten verwijderen. Dit kan niet ongedaan gemaakt worden.
pl: To całkowicie usunie wszystkie zsynchronizowane wiadomości dla tego radia z iCloud i wszystkich Twoich urządzeń. Nie można tego cofnąć.
pt: Isso excluirá permanentemente todas as mensagens sincronizadas para este rádio do iCloud e de todos os seus dispositivos. Isso não pode ser desfeito.
uk: Це назавжди видалить усі синхронізовані повідомлення для цього радіодестинації з iCloud та всіх ваших пристроїв. Це не може бути скасовано.
zh_hans: 输入 RESET 以确认。

source: This will remove the selected contacts from the device. This cannot be undone.
cs: To trvale odstraní všechny synchronizované zprávy pro toto rádio z iCloudu a všech vašich zařízení. Toto nelze vrátit zpět.
de: Die ausgewählten Kontakte werden vom Gerät entfernt. Dies kann nicht rückgängig gemacht werden.
es: Esto eliminará los contactos seleccionados del dispositivo. No se puede deshacer.
fr: Cela supprimera définitivement tous les messages synchronisés pour cette radio d'iCloud et de tous vos appareils. Cela ne peut pas être annulé.
it: Questa operazione rimuoverà i contatti selezionati dal dispositivo. Non può essere annullata.
ja: 確認するには「リセット」と入力してください。
nl: Dit zal de geselecteerde contacten van het apparaat verwijderen. Dit kan niet ongedaan gemaakt worden.
pl: To usunie wybrane kontakty z urządzenia. Nie można tego cofnąć.
pt: Isso removerá os contatos selecionados do dispositivo. Isso não pode ser desfeito.
uk: Це видалить вибрані контакти з пристрою. Це не може бути скасовано.
zh_hans: 这将永久删除iCloud上和所有设备上同步的此无线电的所有消息。无法撤销。

source: Time
cs: Čas
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
ja: 時間
nl: Tijd
pl: Czas
pt: Tempo
uk: Час
zh_hans: 时间

source: Timed Discovery
cs: Časově omezené zjišťování
de: Zeitgesteuerte Erkennung
es: Descubrimiento con temporización
fr: Découverte chronométrée
it: Scoperta temporizzata
ja: タイマー検索
nl: Gedefinieerde ontdekking
pl: Zwykłe skanowanie
pt: Descoberta Temporizada
uk: Тимедісквері
zh_hans: 定时发现

source: Tip Jar
cs: Tipova láhev
de: Trinkgeldglas
es: Recipiente de propinas
fr: Tip Jar (non traduit, terme anglais conservé)
it: Cesto delle offerte
ja: チップジャール
nl: Tippotje
pl: Koszyk na podarunki
pt: Jarro de Dicas
uk: Корзина для пожертв
zh_hans: 提示罐

source: TIP: Name your radio with your initials + first 4 of your public key (e.g., NMA-5abd). You can change this in Settings after connecting.
cs: TIP: Název svého rádia zadejte jako své iniciály následované prvními čtyřmi znaky vašeho veřejného klíče (např. NMA-5abd). Můžete to změnit v nastavení po připojení.
de: TIPP: Benennen Sie Ihr Radio mit Ihren Initialen + den ersten 4 Zeichen Ihres öffentlichen Schlüssels (z. B. NMA-5abd). Sie können dies in den Einstellungen nach dem Verbinden ändern.
es: CONSEJO: Nombra tu radio con tus iniciales + los primeros 4 dígitos de tu clave pública (por ejemplo, NMA-5abd). Puedes cambiar esto en Ajustes después de conectarte.
fr: TIP : Nommez votre radio avec vos initiales et les quatre premiers caractères de votre clé publique (par exemple, NMA-5abd). Vous pouvez modifier cela dans les paramètres après connexion.
it: CONSIGLIO: Nomina la tua radio con le tue iniziali e i primi 4 caratteri della tua chiave pubblica (ad esempio, NMA-5abd). Puoi modificare questo nelle impostazioni dopo aver effettuato l'accesso.
ja: チップ: あなたのラジオに初期化子 + パブリックキーの最初の4文字 (例: NMA-5abd) を付けてください。接続後、設定で変更できます。
nl: TIP: Noem je radio met je initialen en de eerste vier cijfers van je openbare sleutel (bijvoorbeeld NMA-5abd). Je kunt dit wijzigen in de instellingen na verbinding.
pl: TIP: Nazwij swoje radio inicjałami i pierwszymi czterema literami klucza publicznego (np. NMA-5abd). Możesz to zmienić w ustawieniach po połączeniu.
pt: DICA: Nomeie seu rádio com suas iniciais + os quatro primeiros caracteres da sua chave pública (por exemplo, NMA-5abd). Você pode alterar isso nas Configurações após a conexão.
uk: ПРИМІТКА: Назвіть своє радіо ініціалами та першими чотирма символами вашого публічного ключа (наприклад, NMA-5abd). Ви можете змінити це в налаштуваннях після підключення.
zh_hans: 提示：用您的缩写 + 公钥的前4位作为电台名称（例如，NMA-5abd）。连接后可以在设置中更改。

source: TIP: Use your initials + first 4 of your public key (e.g., NMA-5abd). Max 31 characters.
cs: TIP: Použijte své iniciály a prvních čtyři znaky vašeho veřejného klíče (např. NMA-5abd). Maximální délka 31 znaků.
de: TIPP: Verwenden Sie Ihre Initialen + erste 4 Ihres öffentlichen Schlüssels (z. B. NMA-5abd). Max. 31 Zeichen.
es: CONSEJO: Usa tus iniciales + los primeros 4 dígitos de tu clave pública (por ejemplo, NMA-5abd). Máx. 31 caracteres.
fr: TIP : Utilisez vos initiales et les quatre premiers caractères de votre clé publique (par exemple, NMA-5abd). Max 31 caractères.
it: CONSIGLIO: Usa le tue iniziali e i primi 4 caratteri della tua chiave pubblica (ad esempio, NMA-5abd). Massimo 31 caratteri.
ja: チップ: 初期化子 + パブリックキーの最初の4文字 (例: NMA-5abd) を使用してください。最大31文字。
nl: TIP: Gebruik je initialen en de eerste vier cijfers van je openbare sleutel (bijvoorbeeld NMA-5abd). Maximaal 31 tekens.
pl: TIP: Użyj inicjałów i pierwszych czterech liter klucza publicznego (np. NMA-5abd). Maksymalnie 31 znaków.
pt: DICA: Use suas iniciais + os quatro primeiros caracteres da sua chave pública (por exemplo, NMA-5abd). Máx. 31 caracteres.
uk: ПРИМІТКА: Використовуйте свої ініціали та перші чотири символи вашого публічного ключа (наприклад, NMA-5abd). Максимум 31 символ.
zh_hans: 提示：使用您的缩写 + 公钥的前4位（例如，NMA-5abd）。最多31个字符。

source: Tools
cs: Nástroje
de: Werkzeuge
es: Herramientas
fr: Outils
it: Strumenti
ja: ツール
nl: Gereedschappen
pl: Narzędzia
pt: Ferramentas
uk: Інструменти
zh_hans: 工具

source: Tools to help diagnose connection problems between your phone and radio.
cs: Nástroje pro diagnostiku problémů s připojením mezi vaším telefonem a rádiem.
de: Werkzeuge zur Diagnose von Verbindungsproblemen zwischen Ihrem Telefon und Radio.
es: Herramientas para ayudar a diagnosticar problemas de conexión entre tu teléfono y radio.
fr: Outils pour aider à diagnostiquer les problèmes de connexion entre votre téléphone et la radio.
it: Strumenti per aiutarti a diagnosticare problemi di connessione tra il tuo telefono e la radio.
ja: 電話とラジオの接続問題を診断するツール。
nl: Gereedschappen om verbindingsproblemen tussen je telefoon en radio te diagnosticeren.
pl: Narzędzia do diagnozowania problemów z połączeniem między telefonem a radiem.
pt: Ferramentas para ajudar a diagnosticar problemas de conexão entre seu telefone e rádio.
uk: Інструменти для діагностики проблем з підключенням між вашим телефоном і радіо.
zh_hans: 帮助诊断手机与电台之间连接问题的工具。

source: Trace Route
cs: Trasování trasy
es: Ruta de seguimiento
it: Traccia percorso
ja: トレースルート
nl: Traceerroute
pl: Śledzenie trasy
pt: Rastreamento de Rota
uk: Трасування маршруту
zh_hans: 路径追踪

source: Trace Route to %@
cs: Trasování trasy k %@
de: Traceroute zu %@
es: Ruta de seguimiento a %@
fr: Trace Route vers %@ (non traduit, format spécificateur conservé)
it: Traccia percorso verso %@
ja: %@へのトレースルート
nl: Traceerroute naar %@
pl: Śledzenie trasy do %@
pt: Rastreamento de Rota para %@
uk: Трасування маршруту до %@
zh_hans: 到 %@ 的路径追踪

source: Troubleshooting
cs: Řešení problémů
de: Fehlerbehebung
es: Solución de problemas
fr: Dépannage
it: Risoluzione dei problemi
ja: トラブルシューティング
nl: Probleemoplossing
pl: Rozwiązywanie problemów
pt: Solução de Problemas
uk: Розв'язання проблем
zh_hans: 故障排除

source: Try Again
cs: Zkuste to znovu
de: Erneut versuchen
es: Inténtalo de nuevo
fr: Réessayer
it: Riprova
ja: もう一度試す
nl: Nogmaals proberen
pl: Spróbuj ponownie
pt: Tente Novamente
uk: Спробувати знову
zh_hans: 再试一次

source: Tuning
cs: Ladění
de: Abstimmung
es: Ajuste
fr: Ajustement
it: Regolazione
ja: 調整
nl: Afstemmen
pl: Dopasowywanie
pt: Ajustes
uk: Настройка
zh_hans: 调谐

source: Turn on your MeshCore radio and tap Connect to begin.
cs: Zapněte svůj MeshCore rádio a klepněte na Připojit pro zahájení.
de: Schalten Sie Ihr MeshCore-Radio ein und tippen Sie auf Verbinden, um zu beginnen.
es: Enciende tu radio MeshCore y toca Conectar para comenzar.
fr: Allumez votre radio MeshCore et appuyez sur Connecter pour commencer.
it: Accendi la tua radio MeshCore e tocca Connetti per iniziare.
ja: メッシュコアのラジオをオンにし、接続をタップして開始します。
nl: Schakel uw MeshCore radio in en tik op Verbind om te beginnen.
pl: Włącz radio MeshCore i naciśnij "Połącz", aby rozpocząć.
pt: Ligue o seu rádio MeshCore e toque em Conectar para começar.
uk: Увімкніть свій MeshCore радіо і натисніть "Підключити", щоб почати.
zh_hans: 打开您的MeshCore收音机，然后点击“连接”开始。

source: Turn on your MeshCore radio and tap the button below to scan for nearby devices.
cs: Zapněte svůj MeshCore rádio a klepněte na tlačítko níže pro skenování blízkých zařízení.
de: Schalten Sie Ihr MeshCore-Radio ein und tippen Sie unten auf den Knopf, um nach Geräten in der Nähe zu suchen.
es: Enciende tu radio MeshCore y toca el botón de abajo para escanear dispositivos cercanos.
fr: Allumez votre radio MeshCore et appuyez sur le bouton ci-dessous pour scanner les appareils à proximité.
it: Accendi la tua radio MeshCore e tocca il pulsante qui sotto per scansionare i dispositivi nelle vicinanze.
ja: メッシュコアのラジオをオンにし、下ボタンをタップして近くのデバイスをスキャンします。
nl: Schakel uw MeshCore radio in en tik op de knop hieronder om nabijgelegen apparaten te scannen.
pl: Włącz radio MeshCore i naciśnij przycisk poniżej, aby zeskanować urządzenia w pobliżu.
pt: Ligue o seu rádio MeshCore e toque no botão abaixo para escanear dispositivos próximos.
uk: Увімкніть свій MeshCore радіо і натисніть кнопку нижче, щоб сканувати прилеглі пристрої.
zh_hans: 打开您的MeshCore收音机，然后点击下面的按钮扫描附近设备。

source: TX Power
cs: Výkon TX
de: Sendeleistung
es: Potencia TX
fr: Puissance TX
it: Potenza TX
ja: 送信電力
nl: TX-kracht
pl: Moc transmisji
pt: Potência de Transmissão
uk: Потужність TX
zh_hans: 发射功率

source: TX Power: %@ dBm
cs: Výkon TX: %@ dBm
de: Sendeleistung: %@ dBm
es: Potencia TX: %@ dBm
fr: Puissance TX : %@ dBm
it: Potenza TX: %@ dBm
ja: 送信電力: %@ dBm
nl: TX-kracht: %@ dBm
pl: Moc transmisji: %@ dBm
pt: Potência de Transmissão: %@ dBm
uk: Потужність TX: %@ дБм
zh_hans: 发射功率：%@ dBm

source: Type a message...
cs: Zadejte zprávu...
de: Nachricht eingeben...
es: Escribe un mensaje...
fr: Tapez un message...
it: Digita un messaggio...
ja: メッセージを入力...
nl: Typ een bericht...
pl: Wpisz wiadomość...
pt: Digite uma mensagem...
uk: Введіть повідомлення...
zh_hans: 输入一条消息...

source: Unblock
cs: Odblokovat
de: Entsperren
es: Desbloquear
fr: Débloquer
it: Sblocca
ja: ブロック解除
nl: Ontblokkeren
pl: Odblokuj
pt: Desbloquear
uk: Розблокувати
zh_hans: 解锁

source: Unlock
cs: Odemknout
de: Entsperren
es: Desbloquear
fr: Déverrouiller
it: Sblocca
ja: アンロック
nl: Ontgrendelen
pl: Odblokuj
pt: Desbloquear
uk: Відкрити
zh_hans: 解锁

source: Unlock Watch Companion
cs: Odemknout společníka hodinek
de: Watch Companion freischalten
es: Desbloquear Compañero de Reloj
fr: Déverrouiller l'accompagnement Watch
it: Sblocca l'accompagnamento orologio
ja: ウォッチコンパニオンアンロック
nl: Ontgrendel Watch Companion
pl: Odblokuj towarzysza zegarka
pt: Desbloquear Companheiro Watch
uk: Відкрити супутник годинника
zh_hans: 解锁手表伴侣

source: Unmute All Members
cs: Vypnout všechny členy
de: Stummschaltung aller Mitglieder aufheben
es: Desmutar Todos los Miembros
fr: Désactiver le muting de tous les membres
it: Disattiva il silenzio per tutti i membri
ja: すべてのメンバーをミュート解除
nl: Alle leden uitschakelen
pl: Wycisz wszystkich członków
pt: Desmutar Todos os Membros
uk: Зняти гучномовець для всіх учасників
zh_hans: 解默所有成员

source: Update Failed
cs: Nedostalo se aktualizace
de: Update fehlgeschlagen
es: Actualización fallida
fr: Mise à jour échouée
it: Aggiornamento fallito
ja: 更新に失敗しました
nl: Update mislukt
pl: Nieudane aktualizowanie
pt: Atualização Falhou
uk: Не вдалося оновити
zh_hans: 更新失败

source: USB Device
cs: USB Zařízení
de: USB-Gerät
es: Dispositivo USB
fr: Dispositif USB
it: Dispositivo USB
ja: USBデバイス
nl: USB-apparaat
pl: Urządzenie USB
pt: Dispositivo USB
uk: USB пристрій
zh_hans: USB设备

source: USB device not connected
cs: USB zařízení není připojeno
de: USB-Gerät nicht verbunden
es: El dispositivo USB no está conectado
fr: Périphérique USB non connecté
it: Dispositivo USB non connesso
ja: USBデバイスが接続されていません
nl: USB-apparaat is niet verbonden
pl: Urządzenie USB nie jest podłączone
pt: Dispositivo USB não conectado
uk: USB пристрій не підключено
zh_hans: USB设备未连接

source: USB Serial • Admin
cs: USB Serial • Správce
de: USB-Seriell • Administrator
es: Serie USB • Admin
fr: USB Série • Admin
it: Serial USB • Amministratore
ja: USBシリアル • 管理者
nl: USB Serial • Beheerder
pl: Serial USB • Administrator
pt: Serial USB • Admin
uk: USB послідовний порт • Адміністратор
zh_hans: USB串口 • 管理员

source: USB Serial Commands
cs: Příkazy USB Serial
de: USB-Seriell-Befehle
es: Comandos de serie USB
fr: Commandes USB Série
it: Comandi Serial USB
ja: USBシリアルコマンド
nl: USB Serial Commando's
pl: Polecenia Serial USB
pt: Comandos Serial USB
uk: Команди USB послідовного порту
zh_hans: USB串口命令

source: USB Terminal
cs: USB Terminál
es: Terminal USB
fr: Terminal USB
it: Terminale USB
ja: USBターミナル
pl: Terminal USB
pt: Terminal USB
uk: USB термінал
zh_hans: USB终端

source: Use Connected Radio Settings
cs: Použijte nastavení připojeného rádia
de: Einstellungen des verbundenen Radios verwenden
es: Utilice la configuración de radio conectada
fr: Utilisez les paramètres de radio connectée
it: Utilizza le impostazioni della radio connessa
ja: 接続されたラジオ設定を使用します
nl: Gebruik de verbonden radio-instellingen
pl: Użyj ustawień połączenia radiowego
pt: Utilize as Configurações do Rádio Conectado
uk: Використовуйте налаштування підключеного радіопристрою
zh_hans: 使用连接的无线电设置

source: Use Passcode
cs: Použijte heslo
de: Passcode verwenden
es: Utilice un código de acceso
fr: Utilisez un code d'accès
it: Utilizza il codice di accesso
ja: パスワードを使用します
nl: Gebruik een wachtwoord
pl: Użyj kodu dostępu
pt: Utilize um Código de Acesso
uk: Використовуйте пароль
zh_hans: 使用密码

source: Use the MeshCore Node Namer to generate a standardized name for your device.
cs: Použijte generátor názvů uzlů MeshCore k vytvoření standardizovaného názvu pro vaše zařízení.
de: Verwenden Sie den MeshCore-Knotenbenenner, um einen standardisierten Namen für Ihr Gerät zu generieren.
es: Utilice el generador de nombres MeshCore Node para crear un nombre estandarizado para su dispositivo.
fr: Utilisez le nommeur de nœud MeshCore pour générer un nom standardisé pour votre appareil.
it: Usa il generatore di nomi Node MeshCore per creare un nome standardizzato per il tuo dispositivo.
ja: MeshCoreノードネームを使用して、デバイスの標準化された名前を生成します
nl: Gebruik de MeshCore Node Namer om een gestandaardiseerde naam voor je apparaat te genereren.
pl: Użyj narzędzia nazewnictwa węzłów MeshCore do wygenerowania standaryzowanej nazwy dla swojego urządzenia.
pt: Use o Nomenador de Nós MeshCore para gerar um nome padronizado para seu dispositivo.
uk: Використовуйте MeshCore Node Namer для створення стандартизованої назви для вашого пристрою.
zh_hans: 使用MeshCore节点命名器为您的设备生成标准化名称。

source: Use the share menu to save or send the file.
cs: Použijte nabídku sdílení k uložení nebo odeslání souboru.
de: Verwenden Sie das Teilen-Menü, um die Datei zu speichern oder zu senden.
es: Utiliza el menú Compartir para guardar o enviar el archivo.
fr: Utilisez le menu Partager pour enregistrer ou envoyer le fichier.
it: Utilizza il menu condivisione per salvare o inviare il file.
ja: 共有メニューを使用してファイルを保存または送信します。
nl: Gebruik het deelmenu om het bestand op te slaan of door te sturen.
pl: Użyj menu udostępniania, aby zapisać lub wysłać plik.
pt: Utilize o menu Compartilhar para salvar ou enviar o arquivo.
uk: Використовуйте меню обміну, щоб зберегти або надіслати файл.
zh_hans: 使用共享菜单保存或发送文件。

# v%@ available — tap to update (you have v%@)
source: v%1$@ available — tap to update (you have v%2$@)
cs: dostupné v %@ — klepněte pro aktualizaci (máte v %@)
de: v%@ verfügbar — antippen zum Aktualisieren (Sie haben v%@)
es: v%@ disponible — pulsa para actualizar (tienes v%@)
fr: v%@ disponible — appuyez pour mettre à jour (vous avez v%@)
it: v%@ disponibile — tocca per aggiornare (hai v%@)
ja: v%@ が利用可能 - タップして更新 (v%@ をお持ちです)
nl: v%@ beschikbaar - tik om bij te werken (je hebt v%@)
pl: v%@ dostępne — naciśnij, aby zaktualizować (masz v%@)
pt: v%@ disponível — toque para atualizar (você tem v%@)
uk: доступно v%@ — натисніть, щоб оновити (у вас v%@)
zh_hans: v%@ 可用 — 点击更新 (您有 v%@)

source: Value
cs: Hodnota
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
nl: Waarde
pl: Wartość
pt: Valor
uk: Значення
zh_hans: 值

source: Verified
cs: Ověřeno
de: Verifiziert
es: Verificado
fr: Vérifié
it: Verificato
ja: 確認済み
nl: Verifieerd
pl: Zweryfikowane
pt: Verificado
uk: Перевірено
zh_hans: 已验证
